{
  "nl": {
    "TikTok":
      "Een app waar je korte video's maakt en deelt, vooral populair bij jongeren.",

    "privacy": "Het recht om je persoonlijke gegevens privé te houden.",

    "milieuregels":
      "Regels om de natuur en het klimaat te beschermen tegen schade en vervuiling.",

    "traditionele waarden en normen":
      "Oude gewoonten en ideeën over hoe mensen zich horen te gedragen.",

    "vrijheid van meningsuiting":
      "Het recht om je mening te geven zonder bang te zijn voor straf.",

    "kapitalistische vrije markt":
      "Een systeem waarin bedrijven vrij zijn om geld te verdienen zonder veel regels van de overheid.",

    "sociale gelijkheid":
      "Iedereen heeft dezelfde rechten en kansen, ongeacht wie ze zijn.",

    "progressief belastingstelsel":
      "Rijken betalen meer belasting dan mensen met een lager inkomen.",

    "openbaar vervoer":
      "Vervoer zoals bussen en treinen, dat voor iedereen toegankelijk is en vaak door de overheid wordt geregeld.",

    "circulaire economie":
      "Een economie waarin spullen hergebruikt worden en er zo min mogelijk afval is.",

    "belastingontwijking":
      "Het legaal zo min mogelijk belasting betalen, vaak door gebruik te maken van regels.",

    "duurzame energie":
      "Energie die beter is voor het milieu, zoals zonne- en windenergie.",

    "fossiele brandstoffen":
      "Energiebronnen zoals olie en gas die vervuilen en ooit opraken.",

    "overmatig gebruik":
      "Iets te vaak of te veel gebruiken, bijvoorbeeld te veel op je telefoon zitten.",

    "autonomie":
      "De vrijheid om zelf te beslissen zonder dat anderen je verplichten.",

    "gezondheidszorg":
      "De zorg en hulp die mensen krijgen om gezond te blijven of weer beter te worden.",

    "volksgezondheid": "De gezondheid van de bevolking als geheel.",

    "hernieuwbare energie":
      "Energie uit bronnen die niet opraken, zoals zon, wind en water.",

    "internetprivacy":
      "Het beschermen van persoonlijke informatie die je online deelt.",

    "digitale munt":
      "Geld in digitale vorm, zoals Bitcoin of een munt die de overheid online maakt.",

    "erfgoed":
      "Belangrijke culturele gewoonten en monumenten die we willen behouden.",

    "gendergelijkheid":
      "Mannen en vrouwen (en andere genders) hebben dezelfde kansen en rechten.",

    "basisinkomen":
      "Geld dat de overheid aan iedereen geeft, ongeacht of ze werken of niet, zodat ze basisdingen kunnen betalen.",

    "grensbewaking":
      "Maatregelen om te controleren wie een land binnenkomt en verlaat.",

    "technologie en innovatie":
      "Nieuwe uitvindingen en ideeën die worden gebruikt om problemen op te lossen of dingen te verbeteren.",

    "werknemersbescherming":
      "Regels die zorgen voor de veiligheid en rechten van mensen op het werk.",

    "subsidies":
      "Geld dat de overheid geeft om bepaalde activiteiten te steunen, zoals duurzame energie.",

    "huur": "De maandelijkse betaling die je doet om een huis of appartement te kunnen wonen.",

    "verslaving":
      "Een situatie waarin iemand niet kan stoppen met iets, bijvoorbeeld te veel gamen of social media.",

    "regionale overheden":
      "Lokale overheden die verantwoordelijk zijn voor een bepaald gebied, zoals een provincie of stad.",

    "militaire dienst":
      "Een periode waarin burgers verplicht in het leger moeten dienen.",

    "vluchtelingen":
      "Mensen die hun eigen land zijn ontvlucht vanwege oorlog, vervolging of gevaar.",

    "suikerhoudende dranken":
      "Drankjes met veel suiker, zoals frisdrank.",

    "cultureel erfgoed":
      "Waardevolle dingen uit de cultuur en geschiedenis van een land die we willen bewaren.",

    "privébezit van vuurwapens":
      "Wapens zoals pistolen en geweren die iemand persoonlijk bezit.",

    "ouderverlof":
      "Verlof dat ouders nemen om voor hun pasgeboren kind te zorgen.",

    "kleine ondernemingen":
      "Kleine bedrijven met een beperkt aantal werknemers en een lagere omzet.",

    "concurrentie":
      "Situatie waarin bedrijven met elkaar strijden om meer klanten of een betere positie op de markt.",
    "internationaal opstellen":
      "Samenwerken met andere landen en openstaan voor andere culturen.",

    "samenwerkingsverbanden aangaan":
      "Afspreken om samen te werken aan een bepaald doel.",

    "vestigen":
      "Zich ergens permanent of voor langere tijd plaatsen of openen, zoals een bedrijf in een nieuw land.",

    "minimumbelasting":
      "Een minimum bedrag aan belasting dat bedrijven moeten betalen, ook al gebruiken ze trucs om minder te betalen.",

    "beleid":
      "Een plan of regels die door de overheid zijn gemaakt over hoe iets moet worden gedaan.",

    "garanderen": "Ervoor zorgen dat iets zeker gebeurt.",

    "tabak":
      "Producten die van de tabaksplant worden gemaakt, zoals sigaretten.",

    "universiteiten en hogescholen":
      "Scholen waar mensen na de middelbare school kunnen studeren voor een diploma of graad.",

    "hanteren": "Gebruiken of toepassen, zoals een regel of beleid volgen.",

    "ongezonde producten":
      "Producten die niet goed zijn voor je gezondheid, zoals junkfood en frisdrank.",

    "economie": "Het systeem van geld, handel en werk in een land.",

    "investeren":
      "Geld of middelen ergens insteken met het doel dat het later iets oplevert.",

    "limiet": "De maximale hoeveelheid van iets die toegestaan is.",

    "huishouden":
      "Een groep mensen die samen in één huis woont, zoals een gezin.",

    "betaalde verlofdagen":
      "Dagen vrij van werk waarop je toch betaald krijgt.",

    "ouderschapsverlof":
      "Verlof dat ouders kunnen opnemen om voor hun kind te zorgen.",

    "rechtshandhaving":
      "Het handhaven van de wet door de politie en andere instanties.",
    "topprioriteit":
      "Iets dat de hoogste prioriteit of belangrijkheid krijgt.",
    "invasieve technologieën":
      "Technologieën die de privacy of persoonlijke ruimte van mensen kunnen verstoren.",
    "privacywetgeving":
      "Wetten die bedoeld zijn om de privacy van burgers te beschermen.",
    "bedreigde diersoorten":
      "Dieren waarvan er nog maar weinig zijn en die gevaar lopen uit te sterven.",
    "herverdeling van rijkdommen":
      "Het verdelen van geld en middelen om meer gelijkheid te creëren.",
    "industriële vervuiling":
      "Vervuiling die door fabrieken en industrieën wordt veroorzaakt.",
    "ecologische schade": "Schade aan de natuur en het milieu.",
    "belastingvoordelen":
      "Minder belasting betalen door bepaalde regels, zoals voor grote bedrijven.",
    "flexibele werknemerscontracten":
      "Contracten die werkgevers en werknemers meer vrijheid geven om werktijden en voorwaarden aan te passen.",
    "internationale handel":
      "Handel in goederen en diensten tussen landen.",
    "koolstofneutrale economie":
      "Een economie die geen extra koolstofdioxide (CO₂) uitstoot, wat beter is voor het klimaat.",
    "energielimiet":
      "Een maximale hoeveelheid energie die mag worden verbruikt.",
    "dierenwelzijn": "Het welzijn en de bescherming van dieren.",
    "datatransparantie":
      "Het open en eerlijk delen van informatie, vooral door overheidsinstellingen.",
    "sociale cohesie":
      "Een gevoel van verbondenheid tussen mensen in een gemeenschap of samenleving.",
    "grensoverschrijdend dataverkeer":
      "Het uitwisselen van gegevens over de grenzen van landen heen."
  },
  "uk": {
    "TikTok":
      "Додаток, у якому можна створювати та ділитися короткими відео. Особливо популярний серед молоді.",
    "конфіденційність":
      "Право зберігати свої особисті дані конфіденційними.",
    "екологічні правила":
      "Правила для захисту природи та клімату від шкоди та забруднення.",
    "традиційні цінності та норми":
      "Традиційні звичаї та ідеї про те, як люди мають поводитися.",
    "свобода слова":
      "Право висловлювати свою думку без страху бути покараним.",
    "капіталістичний вільний ринок":
      "Система, у якій компанії мають свободу заробляти гроші без значного втручання уряду.",
    "соціальна рівність":
      "Ситуація, коли всі люди мають рівні права та можливості, незалежно від їхнього походження.",
    "прогресивна податкова система":
      "Система, у якій багатші люди сплачують вищі податки, ніж бідніші.",
    "громадський транспорт":
      "Транспортні засоби, доступні для всіх, наприклад, автобуси та потяги, які зазвичай фінансуються урядом.",
    "циркулярна економіка":
      "Економіка, в якій матеріали повторно використовуються, щоб зменшити кількість відходів.",
    "уникнення податків":
      "Легальне використання правил, щоб сплачувати якомога менше податків.",
    "відновлювана енергія":
      "Енергія з джерел, які не закінчуються, наприклад, сонце, вітер і вода.",
    "викопне паливо":
      "Енергоносії, такі як вугілля, нафта та газ, які забруднюють природу і є обмеженими.",
    "надмірне використання":
      "Ситуація, коли щось використовується занадто часто або в занадто великій кількості.",
    "автономія":
      "Можливість приймати власні рішення без примусу з боку інших.",
    "охорона здоров'я":
      "Послуги, які допомагають людям залишатися здоровими або лікувати їх.",
    "громадське здоров'я": "Загальний стан здоров'я населення.",
    "інтернет-конфіденційність":
      "Захист особистої інформації, яка передається через інтернет.",
    "цифрова валюта":
      "Гроші в цифровому форматі, наприклад, криптовалюти або електронні гроші, які видає держава.",
    "культурна спадщина":
      "Цінності та пам'ятки, які представляють культуру та історію країни.",
    "гендерна рівність":
      "Рівність прав і можливостей для людей будь-якої статі.",
    "базовий дохід":
      "Гарантована виплата урядом усім громадянам для забезпечення базових потреб.",
    "прикордонний контроль":
      "Заходи для контролю за тим, хто в'їжджає і виїжджає з країни.",
    "технології та інновації":
      "Нові винаходи та ідеї, які використовуються для покращення життя.",
    "захист працівників":
      "Правила, які забезпечують безпеку і права людей на роботі.",
    "субсидії":
      "Фінансова підтримка урядом певних ініціатив, наприклад, зеленої енергетики.",
    "оренда": "Щомісячна плата за житло.",
    "залежність":
      "Стан, коли людина не може припинити використовувати щось, наприклад, соціальні мережі.",
    "регіональна влада":
      "Місцеві уряди, які керують певною територією, наприклад, областю або містом.",
    "військова служба":
      "Обов'язок громадян служити в армії протягом певного часу.",
    "біженці":
      "Люди, які змушені залишити свою країну через війну, переслідування або небезпеку.",
    "солодкі напої":
      "Напої з високим вмістом цукру, наприклад, газовані напої.",
    "вогнепальна зброя":
      "Зброя, така як пістолети або рушниці, яка використовується для самозахисту або полювання.",
    "батьківська відпустка":
      "Час, який батьки отримують для догляду за дитиною після її народження.",
    "малі підприємства":
      "Малі компанії з обмеженою кількістю працівників і доходом.",
    "конкуренція":
      "Ситуація, коли компанії змагаються за кращі позиції на ринку.",
    "міжнародна співпраця":
      "Співробітництво між країнами для досягнення спільних цілей."
  },
  "fr": {},
  "de": {},
  "en-US": {},
  "en-UK": {}
}